let content = [
  {
    id:1,
    title:'Perifis采暖器适合什么样的人群使用？',
    content:'    Perifis——告别没装地暖的遗憾！随着人们收入水平的提高，长江流域的中高端家庭觉得空调已不能满足冬季采暖的舒适要求，新装修家庭有10-20%已选择安装地暖和暖气片。但也有很多家庭已经装修好，不能加装地暖了，选Perifis，更便捷、更省钱、更灵活、更舒适！'
  },
  {
    id: 2,
    title: '在南方，有了空调还需要装暖气吗？',
    content: '    空调是为制冷发明的，制热时舒适度低。空调出风口在上面，头热脚冷，有噪音有吹风还干燥，空气浑浊，家里有老人和孩子，冬天应避免长时间使用空调取暖。空调在零度以下会制热效果急剧下降，-5℃以下基本不制热(除电辅助加热外)。\n    正因为如此，发达国家和我国北方大部分地区冬天都采用暖气取暖，舒适度高。我国南方市场近几年地暖和暖气销量急剧上升，就是因为中高端客户认为空调取暖舒适度不高，在家同时安装空调和暖气是一种消费升级。'
  },
  {
    id: 3,
    title: '装Perifis采暖器要多少钱？',
    content: '    预算价约为100元/M2（建筑面积），全屋安装比地暖和明装暖气片价格低一半以上，且Perifis电暖气的规格从600W到2220W之间适用于不同的房间面积，可按照个人需求选择。'
  },
  {
    id: 4,
    title: '每个月电费大概要多少？',
    content: '    Perifis采暖器用电加热，正常使用如每天24小时开启，费用和烧天然气的地暖及暖气片费用差不多，100平米建筑面积的节能住宅平均每月电费在1000元左右（电费以0.5元/度计）。2015年底之前全国将实施天然气价格阶梯气价，对于冬季烧天然气取暖的家庭，绝大部分气价将承受最高一级的气价。上海从2014年9月1日起已经实施阶梯气价，年用气量超过520m3的气价从2.5涨到4.2。届时天然气采暖的费用将明显比电采暖要高，据权威部门预测，每年将有10% 的天然气采暖的老用户将改用电采暖。\n    由于传统地暖和暖气片开启后升温很慢，所以整个冬天几乎不能关闭，而Perifis采暖器的升温速度较快，加上可以用手机APP随时随地控制，这就具备了不在家关闭、回家前打开的条件，节能明显。\n    除去产品因素，能耗和房屋保温状况及室内外温差关系极大。如房屋外墙没有保温，玻璃还是单层玻璃，门窗甚至还漏风的老房子，能耗将明显比近5-10年造的带双层玻璃的新房子高，请用户务必了解这点。\n    室内外温差和能耗成正比，建议用户设定温度在18-20度，如设定温度过高，能耗将明显提高，据Perifis测试，设定温度每提高一度，能耗将提高7%。\n    整个冬天室外温度相差很大，一月份为全年室外平均温度最低月份，能耗也将明显比其他月份较高。'
  },
  {
    id: 5,
    title: '如何选配各房间的产品型号？',
    content: '请参考各产品适用面积配置产品。',
    image:'../../../../images/content5.png'
  },
  {
    id: 6,
    title: '产品使用寿命有多长？如何质保？',
    content: '    Perifis采暖器的制热终端，选用2mm厚铝合金外壳，表面阳极氧化处理不锈不腐，坚固耐用，发热元件选用一体化铝制X型散热翅片，散热能力极强，整体有30年以上寿命。\n    Perifis提供整机2年、发热元件5年质保。'
  }, 
  {
    id: 7,
    title: '产品通过国家3C认证',
    content: '    1、遥控器上有童锁按钮，按下可以使产品温控面板按键失效，避免儿童误操作；\n2、内置超温保护开关，产品被覆盖自动断电；\n3、产品表面温度低，正常工作只有60℃，防烫。'
  }, 
  {
    id: 8,
    title: '如何购买？',
    content: '    Perifis提供线上线下购买模式\n    线上平台：京东、淘宝、亚马逊、苏宁易购、国美，以上线上平台可以购买\n    线下购买方式，各个地区的电器销售商城。'
  }, 
  {
    id: 9,
    title: '我自己可以安装吗？',
    content: '    完全可以。安装非常简单，可以选择挂墙或落地放置（推荐），落地放置只需装上两只支架。挂墙无需安装支架，产品背面有两个挂钩孔，用冲击钻在墙面合适位置踢脚线上方打两个孔，拧上产品附带的膨胀螺丝并将产品挂上即可。注意：产品散热口上方附近半米内不得有电源插座和窗帘等物品。\n    用户自己安装，一般10分钟即可装一台。'
  }, 
  {
    id: 10,
    title: '使用过程中有那些注意事项？',
    content: '    注意事项\n    1、注意家中无线路由器信号是否稳定，如不稳定或断网，将导致手机APP控制失败，但仍可用手动和遥控器控制；\n    2、首次安装开启，由于墙体大量吸热，升温较慢，建议把温度设置到26度连开三天不关，让墙体吸热完成，即可随心开关；\n    3、严禁窗帘、衣物和被子覆盖产品，虽然有超温自动断电功能，仍建议一旦发现有覆盖，请立即移除；\n    4、检查线路和插座是否符合国标，并要有地线，严禁用二孔及功率不够的拖线板作为延长线；\n    5、检查家中电容量是否足够，如不够时，建议不要使用一键开启功能，可以分房间错时开启。'
  },
  {
    id: 11,
    title: '设备重置问题？',
    content: '    注意事项\n    1、用户在小程序中重置完设备后，为了更好的控制设备，用户可以在微信-设置-设备中删除配过网的设备（温馨提示：若是没有在该位置删除该设备，在新的配网过程中会搜索出该位置中的该设备，但是该设备已经失效无法控制取暖器）；\n    2、重置后的设备，用户可以通过已经关注过的“Perifis智能电暖器”公众号重新对设备进行配网操作；\n    3、若设备在旁边，用户之前配网的WIFI环境没有发生改变，用户可以点击“设备已联网，跳过此步；\n    4、若设备在旁边，用户之前配网的WIFI环境发生改变，用户可以点击“配置设备上网”重新配网；\n    5、若设备不在旁边，用户无法对设备进行配网操作。'
  }, 
]

module.exports = {
  content: content
}